export default [
  {
    address: '고린도후서 5:17',
    message:
      '그런즉 누구든지 그리스도 안에 있으면 새로운 피조물이라 이전 것은 지나갔으니, 보라 새 것이 되었도다.',
  },
  {
    address: '갈라디아서 2:20',
    message:
      '내가 그리스도와 함께 십자가에 못 박혔나니 그런즉 이제는 내가 사는 것이 아니요 오직 내 안에 그리스도께서 사시는 것이라 이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 자신을 버리신 하나님의 아들을 믿는 믿음 안에서 사는 것이라',
  },
  {
    address: '로마서 12:1',
    message:
      '그러므로 형제들아 내가 하나님의 모든 자비하심으로 너희를 권하노니 너희 몸을 하나님이 기뻐하시는 거룩한 산 제물로 드리라 이는 너희가 드릴 영적 예배니라',
  },
  {
    address: '요한복음 14:21',
    message:
      '나의 계명을 지키는 자라야 나를 사랑하는 자니 나를 사랑하는 자는 내 아버지께 사랑을 받을 것이요 나도 그를 사랑하여 그에게 나를 나타내리라',
  },
  {
    address: '디모데후서 3:16',
    message:
      '모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니',
  },
  {
    address: '여호수아 1:8',
    message:
      '이 율법책을 네 입에서 떠나지 말게 하며 주야로 그것을 묵상하여 그 안에 기록된 대로 다 지켜 행하라 그리하면 네 길이 평탄하게 될 것이며 네가 형통하리라',
  },
  {
    address: '요한복음 15:7',
    message:
      '너희가 내 안에 거하고 내 말이 너희 안에 거하면 무엇이든지 원하는 대로 구하라 그리하면 이루리라',
  },
  {
    address: '빌립보서 4:6~7',
    message:
      '아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라. 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라.',
  },
  {
    address: '마태복음 18:20',
    message: '두세 사람이 내 이름으로 모인 곳에는 나도 그들 중에 있느니라',
  },
  {
    address: '히브리서 10:24~25',
    message:
      '서로 돌아보아 사랑과 선행을 격려하며, 모이기를 폐하는 어떤 사람들의 습관과 같이 하지 말고, 오직 권하여 그 날이 가까움을 볼수록 더욱 그리하자',
  },
  {
    address: '마태복음 4:19',
    message:
      '말씀하시되 나를 따라오라 내가 너희를 사람을 낚는 어부가 되게 하리라 하시니',
  },
  {
    address: '로마서 1:16',
    message:
      '내가 복음을 부끄러워하지 아니하노니 이 복음은 모든 믿는 자에게 구원을 주시는 하나님의 능력이 됨이라 먼저는 유대인에게요 그리고 헬라인에게로다',
  },
  {
    address: '로마서 3:23',
    message: '모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니',
  },
  {
    address: '이사야 53:6',
    message:
      '우리는 다 양 같아서 그릇 행하여 각기 제 길로 갔거늘 여호와께서는 우리 모두의 죄악을 그에게 담당시키셨도다',
  },
  {
    address: '로마서 6:23',
    message:
      '죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라',
  },
  {
    address: '히브리서 9:27',
    message: '한번 죽는 것은 사람에게 정해진 것이요 그 후에는 심판이 있으리니',
  },
  {
    address: '로마서 5:8',
    message:
      '우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라',
  },
  {
    address: '베드로전서 3:18',
    message:
      '그리스도께서도 단번에 죄를 위하여 죽으사 의인으로서 불의한 자를 대신하셨으니 이는 우리를 하나님 앞으로 인도하려 하심이라 육체로는 죽임을 당하시고 영으로는 살리심을 받으셨으니',
  },
  {
    address: '에베소서 2:8~9',
    message:
      '너희는 그 은혜에 의하여 믿음으로 말미암아 구원을 받았으니 이것은 너희에게서 난 것이 아니요 하나님의 선물이라. 행위에서 난 것이 아니니 이는 누구든지 자랑하지 못하게 함이라',
  },
  {
    address: '디도서 3:5',
    message:
      '우리를 구원하시되 우리가 행한 바 의로운 행위로 말미암지 아니하고 오직 그의 긍휼하심을 따라 중생의 씻음과 성령의 새롭게 하심으로 하셨나니',
  },
  {
    address: '요한복음 1:12',
    message:
      '영접하는 자 곧 그 이름을 믿는 자들에게는 하나님의 자녀가 되는 권세를 주셨으니',
  },
  {
    address: '요한계시록 3:20',
    message:
      '볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그와 더불어 먹고 그는 나와 더불어 먹으리라',
  },
  {
    address: '요한일서 5:13',
    message:
      '내가 하나님의 아들의 이름을 믿는 너희에게 이것을 쓰는 것은 너희로 하여금 너희에게 영생이 있음을 알게 하려 함이라',
  },
  {
    address: '요한복음 5:24',
    message:
      '내가 진실로 진실로 너희에게 이르노니 내 말을 듣고 또 나 보내신 이를 믿는 자는 영생을 얻었고 심판에 이르지 아니하나니 사망에서 생명으로 옮겼느니라',
  },
  {
    address: '고린도전서 3:16',
    message:
      '너희는 너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 계시는 것을 알지 못하느냐',
  },
  {
    address: '고린도전서 2:12',
    message:
      '우리가 세상의 영을 받지 아니하고 오직 하나님으로부터 온 영을 받았으니 이는 우리로 하여금 하나님께서 우리에게 은혜로 주신 것들을 알게 하려 하심이라',
  },
  {
    address: '이사야 41:10',
    message:
      '두려워하지 말라 내가 너와 함께 함이라 놀라지 말라 나는 네 하나님이 됨이라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라',
  },
  {
    address: '빌립보서 4:13',
    message: '내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라',
  },
  {
    address: '예레미야애가 3:22~23',
    message:
      '여호와의 인자와 긍휼이 무궁하시므로 우리가 진멸되지 아니함이니이다. 이것들이 아침마다 새로우니 주의 성실하심이 크시도소이다',
  },
  {
    address: '민수기 23:19',
    message:
      '하나님은 사람이 아니시니 거짓말을 하지 않으시고 인생이 아니시니 후회가 없으시도다 어찌 그 말씀하신 바를 행하지 않으시며 하신 말씀을 실행하지 않으시랴',
  },
  {
    address: '이사야 26:3',
    message:
      '주께서 심지가 견고한 자를 평강하고 평강하도록 지키시리니 이는 그가 주를 신뢰함이니이다',
  },
  {
    address: '베드로전서 5:7',
    message: '너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라',
  },
  {
    address: '로마서 8:32',
    message:
      '자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 주시지 아니하겠느냐',
  },
  {
    address: '빌립보서 4:19',
    message:
      '나의 하나님이 그리스도 예수 안에서 영광 가운데 그 풍성한 대로 너희 모든 쓸 것을 채우시리라',
  },
  {
    address: '히브리서',
    message:
      '그가 시험을 받아 고난을 당하셨은즉 시험 받는 자들을 능히 도우실 수 있느니라',
  },
  {
    address: '시편 119:9,11',
    message:
      '청년이 무엇으로 그의 행실을 깨끗하게 하리이까 주의 말씀만 지킬 따름이니이다. 내가 주께 범죄하지 아니하려 하여 주의 말씀을 내 마음에 두었나이다',
  },
  {},
]
